Repository: raycalrui/CodexMeter
Catalog: CodexMeter/Localizable.xcstrings
Source language: en
Languages: zh_hans, zh_hant

# updates.not_checked
source: Updates have not been checked yet.
zh_hans: 尚未检查更新。
zh_hant: 尚未檢查更新。

# updates.open_release
source: Open release page
zh_hans: 打开发布页面
zh_hant: 開啟發佈頁面

# updates.title
source: Software updates
zh_hans: 软件更新
zh_hant: 軟體更新

# updates.up_to_date
source: CodexMeter is up to date.
zh_hans: CodexMeter 已是最新版本。
zh_hant: CodexMeter 已是最新版本。
